Repository: saeedrezaghazanfari/stark_panel
Catalog: Stark_account/locale/*/LC_MESSAGES/django.po
Languages: ar

source: پنل مدیریت استارک
ar: لوحة مشرف استارك

source: ماژول کاربر
ar: وحدة المستخدم

source: نام کاربری و یا ایمیل خود را وارد کنید:
ar: أدخل اسم المستخدم أو البريد الإلكتروني الخاص بك:

source: نام کاربری / ایمیل:
ar: اسم المستخدم / البريد الإلكتروني:

source: رمز عبور خود را وارد کنید:
ar: ادخل رقمك السري:

source: رمز عبور:
ar: كلمه السر:

source: نام کاربری خود را وارد کنید.
ar: أدخل اسم المستخدم الخاص بك.

source: نام کاربری / ایمیل وارد شده فاقد اعتبار است.
ar: اسم المستخدم / البريد الإلكتروني الذي تم إدخاله غير صالح.

source: لطفا رمز عبور خود را وارد کنید.
ar: من فضلك أدخل رقمك السري.

source: نام نباید بیشتر از 30 کاراکتر باشد.
ar: يجب ألا يتجاوز الاسم 30 حرفًا.

source: نام نباید کمتر از 2 کاراکتر باشد
ar: يجب ألا يقل الاسم عن 2 أحرف

source: نام
ar: اسم

source: نام خانوادگی نباید بیشتر از 30 کاراکتر باشد
ar: يجب ألا يتجاوز الاسم الأخير 30 حرفًا

source: نام خانوادگی نباید کمتر از 3 کاراکتر باشد.
ar: يجب ألا يقل الاسم الأخير عن 3 أحرف.

source: نام خانوادگی
ar: اسم العائلة

source: نام کاربری دیگری انتخاب کنید.
ar: اختار اسما اخر.

source: نام کاربری نمیتواند شامل @ باشد.
ar: اسم المستخدم لا يمكن أن يحتوي على @.

source: نام کاربری باید تنها شامل حروف انگلیسی باشد.
ar: يجب أن يحتوي اسم المستخدم على أحرف إنجليزية فقط.

source: ایمیل و ایمیل پشتیبانی نمیتوانند یکسان باشند.
ar: لا يمكن أن يكون البريد الإلكتروني والبريد الإلكتروني للدعم متماثلين.

source: ایمیل دیگری انتخاب کنید.
ar: حدد بريدًا إلكترونيًا آخر.

source: شماره همراه دیگری انتخاب کنید
ar: اختر رقم هاتف محمول آخر

source: رمزعبور باید شامل حروف انگلیسی، اعداد و علامت‌ها باشد.
ar: يجب أن تتضمن كلمة المرور أحرفًا وأرقامًا ورموزًا باللغة الإنجليزية.

source: ایمیل خود را وارد کنید:
ar: أدخل بريدك الإلكتروني:

source: ایمیل:
ar: البريد الإلكتروني:

source: ایمیل شما در سیستم موجود نیست.
ar: بريدك الإلكتروني غير متوفر في النظام.

source: ایمیل
ar: البريد الإلكتروني

source: کدکاربری
ar: الرقم السري للمستخدم

source: موجودی نقدی
ar: الرصيد النقدي

source: پرداختی کل کاربر
ar: إجمالي مدفوعات المستخدم

source: برداشتی کل کاربر
ar: انطباعات المستخدم بالكامل

source: اشتراک ربات
ar: اشتراك الروبوت

source: تصویر
ar: الصورة الرمزية

source: ایمیل پشتیبان
ar: بريد احتياطي

source: شماره همراه
ar: التليفون المحمول

source: فرمت شماره تلفن را اصلاح کنید.
ar: تعديل تنسيق رقم الهاتف.

source: وضعیت حسابداری
ar: الوضع المحاسبي

source: نشان میدهد که آیا این کاربر میتواند عملیات مربوط به حسابداری را انجام دهد یا نه.
ar: يشير إلى ما إذا كان هذا المستخدم يمكنه إجراء عمليات محاسبية أم لا.

source: وضعیت پشتیبانی
ar: حالة الدعم

source: نشان میدهد که آیا این کاربر میتواند عملیات های پشتیبانی را انجام دهد یا خیر.
ar: يشير إلى ما إذا كان هذا المستخدم يمكنه إجراء عمليات الدعم.

source: کاربر
ar: المستعمل

source: کاربران
ar: المستخدمين

source: تصویر کاربر
ar: صورة المستخدم

source: استارک، پنل کاربری استارک، ارز دیجیتال
ar: لوحة مستخدم استارک، استارک

source: پنل کاربری استارک
ar: لوحة مستخدم استارک

source: استارک | تغییر رمزعبور
ar: استارك | تغيير كلمة السر

source: تغییر رمزعبور:
ar: التحقق من كلمة المرور

source: رمزعبور:
ar: كلمه السر:

source: تایید رمزعبور:
ar: التحقق من كلمة المرور:

source: اعمال
ar: سجل

source: استارک | فراموشی رمزعبور
ar: استارك | نسيت كلمة المرور

source: فراموشی رمزعبور:
ar: نسيت كلمة المرور:

source: دریافت ایمیل
ar: استلام بريد الكتروني

source: استارک، پنل کاربری استارک، ارز دیجیتال، ورود
ar: لوحة مستخدم استارک، استارک، تسجيل الدخول

source: استارک | ورود
ar: استارک | تسجيل الدخول

source: کدامنیتی
ar: رمز الحماية

source: مرا به خاطر بسپار؟
ar: تذكرنى؟

source: ورود
ar: تسجيل الدخول

source: حسابی ندارید؟
ar: لا تملك حساب؟

source: ثبت نام کنید
ar: تسجيل

source: رمز عبور خود را فراموش کرده اید؟
ar: نسيت رقمك السري؟

source: پنل کاربری استارک، ارز دیجیتال، ثبت نام
ar: لوحة مستخدم استارک، استارک، يسجل

source: استارک | ثبت نام
ar: استارک | يسجل

source: نام کاربری
ar: اسم االمستخدم

source: تلفن همراه
ar: التليفون المحمول

source: رمزعبور
ar: كلمه السر

source: تایید رمزعبور
ar: التحقق من كلمة المرور

source: من با قوانین و مقررات استارک موافقم
ar: أوافق على شروط وأحكام استارك

source: ثبت نام
ar: تسجيل

source: حساب کاربری دارید؟
ar: هل لديك حساب؟

source: ورود به سایت
ar: تسجيل الدخول إلى الموقع

source: رمز عبور اشتباه است.
ar: كلمة مرور خاطئة.

source: ایمیل / نام کاربری شما فاقد اعتبار است.
ar: بريدك الإلكتروني / اسم المستخدم غير صالح.

source: شما با موفقیت وارد شدید.
ar: سجلت الدخول بنجاح.

source: به پنل کاربری استارک خوش آمدید.
ar: مرحبًا بك في لوحة مستخدم استارک.

source: ایمیل فراموشی رمزعبور برای شما ارسال شد.
ar: تم إرسال بريد إلكتروني ينسى كلمة المرور إليك.

source: به پنل کاربری استارک خوش آمدید
ar: مرحبًا بك في لوحة مستخدم استارك

source: ساخت اکانت شما موفقیت آمیز بود
ar: لقد ثم انشاء حسابك بنجاح

source: برای فعالسازی حساب به ایمیل خود مراجعه کنید.
ar: تحقق من بريدك الإلكتروني لتفعيل حسابك.

source: برای ثبت نام باید با قوانین و مقررات موافق باشید.
ar: للتسجيل ، يجب أن توافق على الشروط والأحكام.

source: رمزعبور شما بروزرسانی شد.
ar: لقد تم تحديث كلمة السر الخاصة بك.

source: برای ورود اطلاعات خود را وارد کنید.
ar: أدخل المعلومات الخاصة بك للدخول.

source: لینکی که با آن وارد شده‌اید، نامعتبر است.
ar: الرابط الذي أدخلته غير صالح.

source: حساب کاربری شما فعال گردید.
ar: تم تنشيط حسابك.

source: برای ورود به حساب، اطلاعات خود را وارد کنید.
ar: أدخل معلوماتك لتسجيل الدخول.

source: لینک فعالسازی شما نامعتبر است.
ar: رابط التنشيط الخاص بك غير صالح.
