Repository: saeedrezaghazanfari/stark_panel
Catalog: Stark_panel/locale/*/LC_MESSAGES/django.po
Languages: ar

source: ماژول توکن
ar: وحدة عملة رمزية

source: آیدی در دیتابیس
ar: المعرف في قاعدة البيانات

source: کدکاربری
ar: رقم المستخدم

source: نام کاربری
ar: اسم المستخدم

source: ایمیل
ar: البريد الإلكتروني

source: نام
ar: اسم

source: نام خانوادگی
ar: اللقب

source: وضعیت حسابدار
ar: وضع محاسب

source: وضعیت پشتیبان
ar: حالة النسخ الاحتياطي

source: وضعیت ادمین
ar: حالة المسؤول

source: شماره همراه
ar: رقم الهاتف المحمول

source: کدملی
ar: الرقم الوطني

source: موجودی فعلی
ar: الرصيد الحالي

source: کل پرداختی
ar: المبلغ الإجمالي

source: کل برداشتی
ar: الانطباع كله

source: اشتراک ربات
ar: اشتراك الروبوت

source: موجودی کل
ar: إجمالي المخزون

source: تاریخ پیوستن
ar: تاريخ الانضمام

source: آخرین ورود
ar: آخر تسجيل دخول

source: کدربات
ar: كود الروبوت

source: نام کاربری کاربر
ar: اسم المستخدم

source: مدت اشتراک
ar: مدة الاشتراك

source: تاریخ و زمان
ar: التاريخ و الوقت

source: پرداخت شده
ar: المدفوع

source: تاریخ و زمان انقضا
ar: تاريخ ووقت انتهاء الصلاحية

source: منقضی شده؟
ar: منتهية الصلاحية؟

source: عنوان ارز
ar: عنوان العملة

source: قیمت به دلار
ar: السعر بالدولار

source: تعداد
ar: عدد

source: ارسال توسط پشتیبان
ar: النشر عن طريق النسخ الاحتياطي

source: عنوان تیکت
ar: عنوان الملاحظة

source: موضوع تیکت
ar: موضوع التذكرة

source: متن تیکت
ar: نص الملاحظة

source: ارسال از پشتیبان بوده؟
ar: تم النشر من النسخ الاحتياطي؟

source: تاریخ و زمان ارسال
ar: تاريخ ووقت التقديم

source: دیده شده توسط پشتیبان
ar: تم عرضها بواسطة النسخ الاحتياطي

source: دیده شده توسط کاربر
ar: تم عرضها بواسطة المستخدم:

source: نام ارز
ar: اسم العملة

source: تعداد ارز
ar: عدد العملات

source: خرید/فروش
ar: البيع/الشراء

source: پرداخت شده؟
ar: مدفوع؟

source: تعداد دارایی
ar: عدد الأصول

source: آخرین زمان ثبت دارایی
ar: آخر وقت لتسجيل الأصول

source: توکن
ar: العملة الرقمية

source: توکن ها
ar: العملات الرقمية

source: قیمت دوره ای توکن
ar: السعر الدوري للعملة الرمزية

source: قیمت های توکن
ar: أسعار العملة الرمزية

source: خرید
ar: يشتري

source: فروش
ar: مبيعات

source: خرید یا فروش؟
ar: شراء أو بيع؟

source: خرید و فروش
ar: البيع و الشراء

source: خرید و فروش ها
ar: المبيعات والمشتريات

source: سهم کاربر
ar: حصة المستخدم

source: سهام کاربر
ar: أسهم المستخدم

source: آدرس کیف پول
ar: عنوان محفظة النقود

source: فرمت کیف پول را اصلاح کنید.
ar: تعديل تنسيق المحفظة.

source: تاریخ و زمان خرید
ar: تاريخ ووقت الشراء

source: کیف پول
ar: محفظة جيب

source: کیف پول های کاربران
ar: محافظ نقود المستخدمين

source: افزایش موجودی
ar: زيادة الرصيد

source: برداشت از موجودی
ar: سحب من الرصيد

source: مبلغ
ar: المبلغ

source: نوع درخواست
ar: نوع الطلب

source: عملیات کیف پول
ar: عمليات محفظة النقود

source: عملیات های کیف پول
ar: عمليات محفظة النقود

source: کد ربات
ar: كود الروبوت

source: اشتراک ربات ها
ar: اشتراك الروبوتات

source: پرداختی / برداشتی
ar: الدفع / السحب

source: خرید ارز
ar: شراء العملات

source: فروش ارز
ar: بيع العملات

source: آیا این پیام از طرف پشتیبان ارسال شود؟
ar: هل تريد إرسال هذه الرسالة بواسطة النسخة الاحتياطية؟

source: موضوع پیام
ar: موضوع الرسالة

source: موضوع تیکت نباید کمتر از 5 کاراکتر باشد.
ar: يجب ألا يقل موضوع التذكرة عن 5 أحرف.

source: متن پیام
ar: نص الرسالة

source: دیده شده توسط پشتیبان:
ar: تم عرضها بواسطة النسخ الاحتياطي:

source: دیده شده توسط کاربر:
ar: تم عرضها بواسطة المستخدم:

source: تیکت
ar: الملاحظات

source: تیکت ها
ar: الملاحظات

source: مشکلی رخ داده است.
ar: حدثت مشكلة.

source: اطلاعات کاربر با موفقیت ذخیره شد.
ar: تم حفظ معلومات المستخدم بنجاح.

source: پیام شما با موفقیت ارسال شد.
ar: تم إرسال رسالتك بنجاح.

source: پیام با موفقیت ارسال شد.
ar: تم إرسال رسالتك بنجاح.

source: با موفقیت اضافه شد.
ar: أضيف بنجاح.

source: عملیات کیف پول اضافه شد.
ar: تمت إضافة عملية المحفظة.

source: خرید و فروش توکن کاربر ذخیره شد.
ar: شراء وبيع رموز المستخدم المحفوظة.

source: توکن کاربر ذخیره شد.
ar: تم حفظ رمز المستخدم.

source: تغییرات اعمال شد.
ar: تم تطبيق التغييرات.

source: استارک، پنل کاربری استارک، ارز دیجیتال، اشتراک ربات
ar: لوحة مستخدم استارک، استارک، اشتراك الروبوت

source: پنل کاربری استارک
ar: لوحة مستخدم استارک

source: استارک | اشتراک ربات
ar: استارک | اشتراك الروبوت

source: تعرفه ها
ar: التعريفات

source: روزه
ar: أيام

source: روز هدیه
ar: يوم الهدية

source: رایگان
ar: حر

source: هنوز تعرفه ای ایجاد نشده است.
ar: لم يتم تحديد التعريفة بعد.

source: ویدئو راهنمای اشتراک ربات
ar: فيديو دليل اشتراك الروبوت

source: ارسال درخواست خرید
ar: إرسال طلب شراء

source: موجودی نقدی حساب(USDT)
ar: رصيد الحساب النقدي (USDT)

source: نوع اشتراک
ar: نوع الاشتراك

source: تتر
ar: USDT

source: آیا مطمئن هستید؟
ar: هل أنت متأكد؟

source: ارسال درخواست
ar: إرسال طلب

source: استارک، پنل کاربری استارک، ارز دیجیتال، خرید و فروش ارز دیجیتال
ar: استارک، لوحة مستخدم استارک، بيع وشراء العملات الرقمية

source: استارک | خرید فروش
ar: استارک | بيع وشراء

source: خرید و فروش ارز دیجیتال
ar: بيع وشراء العملات الرقمية

source: موجودی توکن‌های شما:
ar: جرد الرموز الخاصة بك:

source: حجم درخواستی (بر حسب تتر)
ar: الحجم المطلوب (حسب USDT)

source: مبلغ سفارش (برحسب توکن)
ar: مبلغ الطلب (حسب العملة الرمزية)

source: حجم درخواستی شما بر حسب قیمت آخرین توکن موجود محاسبه میشود.
ar: يتم حساب الحجم الذي تطلبه بناءً على سعر آخر عملية رمزية متاحة.

source: نمودار توکن
ar: مخطط الرمز

source: قیمت امروز (بر حسب تتر)
ar: سعر اليوم (من حيث USDT)

source: نمایش نمودار‌ها:
ar: إظهار الرسوم البيانية:

source: نمایش نمودار
ar: إظهار الرسم البياني

source: نمودار قیمت توکن
ar: مخطط بياني لسعر العملة الرمزية

source: پنل کاربری استارک، ارز دیجیتال، رمز ارز، تغییر رمز عبور
ar: استارک، لوحه مستخدم استارک، تغيير كلمة المرور

source: استارک | تغییر رمز
ar: استارک | تغيير كلمة المرور

source: تغییر رمز عبور
ar: تغيير كلمة المرور

source: گذرواژه ی قبلی
ar: كلمة المرور السابقة

source: گذرواژه جدید
ar: كلمة المرور الجديدة

source: تایید گذرواژه جدید
ar: تأكيد كلمة المرور الجديدة

source: اعمال
ar: تطبيق

source: استارک، پنل کاربری استارک، ارز دیجیتال، رمز ارز، حسابدار
ar: لوحة مستخدم استارک، العملة الرقمية ، العملة المشفرة، المحاسب

source: استارک | نمای جدول
ar: استارک | عرض الجدول

source: لیست اشتراک ربات ها
ar: قائمة اشتراك الروبوتات

source: بازگشت به حسابداری
ar: العودة إلى المحاسبة

source: کد کاربری
ar: رقم المستخدم

source: تعرفه
ar: التعريفة

source: تاریخ انقضا
ar: تاريخ انتهاء الصلاحية

source: تغییرات
ar: التغييرات

source: ویرایش
ar: تحرير

source: جدول خالی میباشد.
ar: الجدول فارغ.

source: برای اضافه کردن کلیک کنید
ar: انقر للإضافة

source: لیست خرید و فروش ها
ar: قائمة المبيعات والمشتريات

source: هشدار: بعد از اضافه کردن و یا تغییر هرکدام از آیتم های جدول، در صورتی که آیکون پرداخت شده مثبت باشد، بلافاصله در توکن کاربر درج خواهد شد.
ar: تحذير: بعد إضافة أو تغيير أي من عناصر الجدول ، إذا كانت الأيقونة المدفوعة إيجابية ، فسيتم إدراجها في رمز المستخدم على الفور.

source: خرید یا فروش
ar: شراء أو بيع

source: راهنمای حسابداری
ar: دليل المحاسبة

source: صفحه‌هایی مثل لیست عملیات کیف پول، لیست توکن کاربران، لیست اشتراک ربات ها و لیست خرید و فروش ها که میتوان اطلاعات کاربر را ویرایش و یا به اطلاعات اضافه کرد، در این صفحات با انجام ثبت عملیات، تغییراتی در دیگر دیتاهای کاربر ویا سیستم اتفاق می افتد:
ar: صفحات مثل قائمة عمليات المحفظة وقائمة رموز المستخدم وقائمة اشتراك الروبوت وقائمة المبيعات حيث يمكن تحرير معلومات المستخدم أو إضافتها إلى المعلومات ، في هذه الصفحات عن طريق تسجيل العمليات أو التغييرات في بيانات المستخدم الأخرى أو سقوط نظام الأحداث:

source: با ویرایش و یا ایجاد دیتا در صفحه‌ی لیست عملیات کیف پول، زمانی که گزینه ی پرداخت شده فعال باشد، بر اساس نوع درخواست، پرداختی و یا برداشتی کل کاربر افزایش میابد.
ar: من خلال تحرير أو إنشاء البيانات على صفحة قائمة عمليات المحفظة ، عندما يتم تمكين الخيار المدفوع ، يزيد إجمالي المستخدم اعتمادًا على نوع الطلب أو الدفع أو السحب.

source: با ویرایش و یا ایجاد دیتا در صفحه‌ی لیست توکن کاربران، تغییری ایجاد نمیشود و تنها در نمایش دارایی کل و تعداد توکن‌های کاربر اثر میگذارد.
ar: من خلال تحرير أو إنشاء البيانات على صفحة قائمة الرموز المميزة للمستخدم ، لا يوجد أي تغيير ويؤثر فقط على عرض إجمالي الأصول وعدد الرموز المميزة للمستخدم.

source: با ویرایش و یا ایجاد دیتا در صفحه‌ی لیست اشتراک ربات ها، تغییری در سیستم رخ نمیدهد. نکته ای که در این قسمت وجود دارد این است که اگر درخواست ربات کاربر موفقت آمیز بود، در همان ابتدا هزینه ربات از حساب کاربر کسر خواهد شد و بعلاوه تاریخ انقضای ربات هم تنظیم خواهد شد ولی باید در نظر داشته باشید که ربات فقط با تایید حسابدار فعال ویا منقضی میشود. لازم به ذکر است که مدت اشتراک همان تعداد روز تعرفه میباشد.
ar: تحرير أو إنشاء البيانات على صفحة قائمة اشتراك الروبوتات لا يغير النظام. النقطة هنا هي أنه في حالة نجاح طلب الروبوت الخاص بالمستخدم ، سيتم خصم تكلفة الروبوت من حساب المستخدم في البداية بالإضافة إلى تحديد تاريخ انتهاء صلاحية الروبوت ، ولكن يجب أن تضع في اعتبارك أن الروبوت يؤكد فقط أن المحاسب نشط أو تنتهي صلاحيته. وتجدر الإشارة إلى أن فترة الاكتتاب هي نفسها عدد أيام التعريفة الجمركية.

source: با ویرایش و یا ایجاد دیتا در صفحه‌ی لیست خرید و فروش ها، اگر گزینه ی پرداخت شده فعال باشد تنها تغییری که صورت میگیرد این است که در دارایی کاربر طبق نوع عملیات که همان خرید ویا فروش میباشد، تعداد توکن کاربر را تغییرمیدهد.لازم به ذکر است در این قسمت بر خلاف قسمت اشتراک ربات، از حساب کاربر کسری صورت نخواهد گرفت و برای انجام این امر باید با پشتیبان هماهنگ شود.
ar: من خلال تحرير أو إنشاء البيانات على صفحة قائمة المبيعات ، إذا تم تمكين الخيار المدفوع ، فإن التغيير الوحيد الذي يحدث هو أن أصول المستخدم تغير عدد الرموز المميزة للمستخدم وفقًا لنوع العملية ، وهو نفس الشراء أو البيع وتجدر الإشارة إلى أنه في هذا القسم ، على عكس قسم الاشتراك في الروبوت ، لن يتم خصم من حساب المستخدم ، وللقيام بذلك ، يجب تنسيقه مع النسخة الاحتياطية.

source: استارک | حسابدار
ar: استارک | المحاسب

source: پنل حسابدار
ar: لوحة المحاسب

source: اضافه کردن قیمت جدید
ar: إضافة سعر جديد

source: ثبت
ar: تسجيل

source: برای ویرایش قیمت توکن ها کلیک کنید:
ar: انقر لتعديل سعر التوكنات:

source: کلیک
ar: انقر هنا.

source: لیست کاربران
ar: قائمة المستخدمين

source: برای نمایش جزئیات جدول
ar: لعرض تفاصيل الجدول

source: لیست کیف پول ها
ar: قائمة المحافظ

source: لیست عملیات کیف پول
ar: قائمة عمليات المحفظة

source: لیست توکن کاربران
ar: قائمة رموز المستخدم

source: استارک | نمای جدول
ar: استارک | عرض جدول

source: لیست عملیات کیف پول کاربران
ar: قائمة عمليات محفظة المستخدم

source: هشدار: بعد از اضافه کردن و یا تغییر هرکدام از آیتم های جدول، در صورتی که آیکون پرداخت شده مثبت باشد، بلافاصله میزان پرداختی کل و یا برداشتی کل کاربر تغییر خواهد کرد.
ar: تحذير: بعد إضافة أو تغيير أي من العناصر في الجدول ، إذا كانت الأيقونة المدفوعة موجبة ، فسيتغير المبلغ الإجمالي أو إجمالي السحب للمستخدم على الفور.

source: افزایش
ar: زيادة

source: کاهش
ar: تخفيض

source: لیست قیمت توکن ها
ar: قائمة أسعار الرمز المميز

source: نام توکن
ar: اسم الرمز

source: قیمت توکن
ar: سعر الرمز المميز

source: دارایی
ar: الأصول

source: استارک | ویرایش
ar: استارک | يحرر

source: ویرایش لیست
ar: قائمة التحرير

source: کاربر
ar: المستعمل

source: ذخیره ی تغییرات
ar: احفظ التغييرات

source: تعداد توکن
ar: عدد الرموز المميزة

source: استارک، پنل کاربری استارک، ارز دیجیتال، رمز ارز، پشتیبان
ar: استارک، لوحة مستخدم استارک، العملة الرقمية، العملة المشفرة، النسخ الاحتياطي

source: استارک | همه ی تیکت ها
ar: استارک | الملاحظات

source: تمامی تیکت ها
ar: جميع الملاحظات

source: هیچ تیکتی موجود نیست.
ar: لا توجد تذكرة.

source: استارک | ارسال پاسخ
ar: استارک | إرسال رد

source: ارسال پاسخ به
ar: إرسال رد إلى

source: دپارتمان
ar: قسم

source: خرید توکن
ar: شراء عملة رمزية

source: فروش توکن
ar: بيع عملة رمزية

source: ارسال پاسخ
ar: إرسال رد

source: استارک | ارسال تیکت
ar: استارک | إرسال ملاحظة

source: ارسال تیکت به کاربر
ar: أرسل تذكرة إلى المستخدم

source: استارک | حساب کاربران
ar: استارک | حساب المستخدم

source: تنظیمات حساب کاربران
ar: إعدادات حساب المستخدم

source: موجودی نقد
ar: الرصيد النقدي

source: مبلغ پرداختی کل
ar: إجمالي مبلغ الدفع

source: مبلغ برداشتی کل
ar: إجمالي مبلغ السحب

source: ذخیره
ar: محل

source: تیکت های جدید
ar: تذاكر جديدة

source: هنوز تیکتی از طرف کاربران ارسال نشده است.
ar: لم يتم إرسال أي ملاحظة من قبل المستخدمين حتى الآن.

source: صفحه ی اصلی
ar: الصفحة الرئيسية

source: مشاهده ی تمامی تیکت ها
ar: عرض جميع التذاكر

source: تنظیمات حساب
ar: إعدادت الحساب

source: راهنمای پشتیبانی
ar: دليل الدعم

source: در صفحه‌ی اصلی تیکت های جدیدی که از کاربران ارسال شده است قرار دارد و با زدن دکمه پاسخ، به تیکت آنها پاسخ دهید.
ar: هناك تذاكر جديدة مرسلة من المستخدمين على الصفحة الرئيسية ، وقم بالرد على تذاكرهم بالضغط على زر الرد.

source: از قسمت تنظیمات حساب میتوانید موجودی نقد، مبلغ پرداختی و برداشتی کل و اشتراک ربات کاربران را تغییر دهید.
ar: من قسم إعدادات الحساب ، يمكنك تغيير الرصيد النقدي ، وإجمالي مبلغ الدفع والسحب ، واشتراك الروبوت الخاص بالمستخدمين.

source: پنل کاربری استارک، ارز دیجیتال، اضافه کردن تیکت، ارسال تیکت
ar: لوحة مستخدم استارک، العملة الرقمية، إضافة ملاحظة، إرسال ملاحظة

source: استارک | ارسال تیکت
ar: استارک | إرسال ملاحظة

source: درخواست تیکت جدید
ar: طلب ملاحظة جديدة

source: عنوان پیام
ar: عنوان الرسالة

source: ارسال تیکت
ar: إرسال الملاحظة

source: پنل کاربری استارک، ارز دیجیتال، همه ی تیکت ها، تیکت ها
ar: لوحة مستخدم استارک، العملة الرقمية، جميع الملاحظات، الملاحظات

source: استارک | تیکت ها
ar: استارک | الملاحظات

source: تیکت های شما
ar: الملاحظات الخاصة بك

source: تیکت های خوانده نشده
ar: الملاحظات غير المقروءة

source: مشاهده
ar: عرض

source: صندوق دریافتی تیکت شما خالی است.
ar: صندوق وارد الملاحظات الخاصة بك فارغ

source: همه ی تیکت ها
ar: جميع الملاحظات

source: ارسال شده توسط
ar: مرسل من

source: پشتیبان
ar: النسخ الاحتياطي

source: شما
ar: أنت

source: عنوان
ar: لقب

source: شما هیچ پیامی ارسال و یا دریافت نکرده اید.
ar: أنت لم ترسل أو تستقبل أي رسائل.

source: پنل کاربری استارک، ارز دیجیتال، تیکت، جزئیات تیکت
ar: لوحة مستخدم استارک، العملة الرقمية، ملاحظة، تفاصيل الملاحظة

source: استارک | تیکت
ar: استارک | ملاحظة

source: تیکت های خرید و فروش
ar: ملاحظات البيع والشراء

source: تیکت های پرداختی و برداشتی
ar: ملاحظات الدفع والسحب

source: تیکت های اشتراک ربات
ar: ملاحظات اشتراك الروبوت

source: تیکتی با این عنوان موجود نیست.
ar: لا توجد ملاحظة بهذا العنوان.

source: ثبت تیکت جدید
ar: تسجيل ملاحظة جديدة

source: همه تیکت ها
ar: جميع الملاحظات

source: پنل کاربری استارک، ارز دیجیتال، ویرایش کاربر
ar: لوحة مستخدم استارک، العملة الرقمية، تحرير المستخدم

source: استارک | ویرایش اطلاعات
ar: استارک | تحرير المعلومات

source: ویرایش اطلاعات
ar: تحرير المعلومات

source: ایمیل:
ar: البريد الإلكتروني:

source: نام‌کاربری:
ar: اسم المستخدم:

source: توجه: ایمیل و نام‌کاربری حساب شما غیرقابل تغییر است.
ar: ملاحظة: البريد الإلكتروني لحسابك واسم المستخدم غير قابلين للتغيير.

source: استارک | داشبورد
ar: استارک | لوحة التحكم

source: داشبورد
ar: لوحة التحكم

source: موجودی نقد حساب بر حسب تتر
ar: رصيد الحساب النقدي حسب USDT

source: دارایی کل بر حسب تتر
ar: إجمالي الأصول حسب USDT

source: میزان پرداختی کل
ar: إجمالي مبلغ المدفوعات

source: میزان دریافتی کل
ar: إجمالي مبلغ المقبوضات

source: سود خالص
ar: صافي الربح

source: درصد سود خالص
ar: نسبة صافي الربح

source: نمودار قیمت توکن ST3
ar: المخطط البياني لسعر العملة الرمزية ST3

source: میزان موجودی توکن ST3
ar: رصيد العملة الرمزية St3

source: نمودار قیمت توکن ST4
ar: المخطط البياني لسعر العملة الرمزية ST4

source: میزان موجودی توکن ST4
ar: رصيد العملة الرمزية St4

source: آخرین خرید و فروش ها
ar: أحدث المبيعات والمشتريات

source: خرید موفق
ar: ناجح

source: در انتظار پشتیبان
ar: منتظر

source: شما هیچ گونه فعالیتی انجام نداده اید.
ar: لم تقم بأي نشاط.

source: آخرین تراکنش های کیف پول
ar: أحدث العمليات المالية للمحفظة

source: آخرین فعالیت های ربات
ar: أحدث أنشطة الروبوت

source: تاریخ ثبت
ar: تاريخ التسجيل

source: تعرفه (روز):
ar: التعريفة (اليوم):

source: پنل کاربری استارک، ارز دیجیتال، رمز ارز
ar: لوحة المستخدم الصارمة والعملة الرقمية ورمز العملة

source: استارک | نمایش نمودار
ar: استارک | إظهار الرسم البياني

source: قیمت امروز
ar: سعر اليوم

source: موجودی توکن شما
ar: مخزون الرمز المميز الخاص بك

source: بازگشت
ar: العودة

source: پنل کاربری استارک، ارز دیجیتال، رمز ارز، کیف پول
ar: لوحة مستخدم استارک، العملة الرقمية، العملة المشفرة، محفظة النقود

source: استارک | کیف پول
ar: استارک | محفظة النقود

source: شما نمیتوانید بیشتر از
ar: لا يمكنك أن تمتلك أكثر من

source: کیف پول داشته باشید.
ar: محفظة نقود.

source: کاربر گرامی، در صورتی که ویدیو راهنمای پنل را مشاهده نکرده‌اید، ابتدا از طریق منو، وارد بخش ویدیو راهنما شوید و ویدیو را با دقت مشاهده کنید. سپس اقدام به پرداخت یا برداشت نمایید.
ar: عزيزي المستخدم ، إذا لم تكن قد شاهدت فيديو دليل اللوحة ، ادخل أولاً إلى قسم مساعدة الفيديو من القائمة وشاهد الفيديو بعناية. ثم انتقل إلى الدفع أو السحب.

source: کپی شد!
ar: نسخ!

source: برای کپی کردن کلیک کنید
ar: انقر للنسخ

source: افزودن کیف پول جدید
ar: إضافة محفظة نقود جديدة

source: رفتن به عملیات پرداخت / برداشت
ar: Go to payment / withdrawal operation

source: آخرین فعالیت ها
ar: أحدث الأنشطة

source: مبلغ بر حسب تتر
ar: المبلغ حسب USDT

source: انتخاب عملیات
ar: تحديد العمليات

source: ثبت عملیات
ar: سجل العمليات

source: ابتدا کیف پول اضافه کنید.
ar: أضف محفظة نقود أولاً.

source: افزودن کیف پول
ar: إضافة محفظة نقود

source: شما نمیتوانید بیشتر از 6 کیف پول برای خود انتخاب کنید.
ar: لا يمكنك اختيار أكثر من 6 محافظ لنفسك.

source: تعداد کاراکترهای لازم برای هر آدرس کیف پول
ar: عدد الأحرف المطلوبة لكل عنوان محفظة

source: تا میباشد.
ar: لا يمكن أن يتجاوز.

source: آدرس هر کیف پول باید با سایر آدرس ها متفاوت باشد.
ar: يجب أن يكون عنوان كل محفظة مختلفاً عن العناوين الأخرى.

source: اضافه کردن
ar: إضافة

source: حذف کیف پول
ar: إزالة المحفظة

source: آیا از حذف این کیف پول مطمئن هستید؟
ar: هل أنت متأكد أنك تريد حذف هذه المحفظة؟

source: میزان درخواستی را کنترل کنید.
ar: التحكم في المبلغ المطلوب.

source: درخواست شما ارسال شد. نتیجه‌ی عملیات از طریق تیکت ارسال میشود.
ar: تم ارسال طلبك. يتم إرسال نتيجة العملية عبر التذكرة.

source: آدرس کیف پول شما با موفقیت اضافه شد.
ar: تمت إضافة عنوان محفظتك بنجاح.

source: حداکثر تعداد کیف پول 6 عدد میباشد.
ar: الحد الأقصى لعدد المحافظ هو 6.

source: خطایی در ثبت کیف پول به وجود آمد.
ar: حدث خطأ في تسجيل المحفظة.

source: کیف پول با موفقیت حذف شد.
ar: تمت إزالة المحفظة بنجاح.

source: از حذف کیف پول خود مطمئن شوید.
ar: تأكد من حذف محفظتك.

source: شما یک بار از تعرفه‌ی رایگان ما استفاده کرده‌اید.
ar: لقد استخدمت تعريفتنا المجانية مرة واحدة.

source: شما درحال حاظر یک ربات فعال دارید.
ar: لديك بالفعل روبوت نشط.

source: باید یک تعرفه انتخاب کنید.
ar: يجب عليك تحديد التعريفة.

source: برای نهایی کردن خرید باید از خرید خود مطمئن باشید.
ar: لإنهاء عملية الشراء ، يجب أن تكون متأكدًا من عملية الشراء.

source: تیکت شما با موفقیت ارسال شد.
ar: تم إرسال تذكرتك بنجاح.

source: اطلاعات شما با موفقیت ذخیره شد.
ar: تم حفظ المعلومات الخاصة بك بنجاح.

source: رمزعبور باید شامل حروف انگلیسی، اعداد و علامت‌ها باشد.
ar: يجب أن تتضمن كلمة المرور أحرفًا وأرقامًا ورموزًا باللغة الإنجليزية.

source: پسورد شما با موفقیت تغییر کرد.
ar: تم تغيير كلمة المرور الخاصة بك بنجاح.

source: برای ورود اطلاعات خود را وارد کنید.
ar: أدخل المعلومات الخاصة بك للدخول.

source: پسورد شما اشتباه می‌باشد.
ar: كلمة مرورك غير صحيحة.

source: حجم درخواستی نباید منفی باشد.
ar: يجب ألا يكون الحجم المطلوب سالبًا.

source: حجم درخواستی نباید صفر باشد.
ar: يجب ألا يكون الحجم المطلوب صفرًا.
