Repository: saeedrezaghazanfari/stark_panel
Catalog: Stark_siteSetting/locale/*/LC_MESSAGES/django.po
Languages: ar

source: تنظیمات وبسایت
ar: إعدادات موقع الويب

source: انگیلیسی
ar: الإنجليزية

source: فارسی
ar: الفارسية

source: عربی
ar: عربى

source: زبان ویدئو
ar: لغة الفيديو

source: ویدئوی راهنما
ar: فيديو المساعدة

source: فرمت ویدئو
ar: شكل الفيديو

source: پوستر ویدئوی راهنما
ar: ملصق فيديو مساعدة

source: تنظیمات ویدئو
ar: اعدادات الفيديو

source: تنظیمات ویدئوها
ar: اعدادات الفيديو

source: تعداد روزها
ar: عدد الأيام

source: تعداد روزهای هدیه
ar: عدد أيام الإهداء

source: قیمت تعرفه بر حسب تتر
ar: سعر التعرفة فی USDT

source: تنظیمات تعرفه
ar: إعدادات التعرفة

source: تنظیمات تعرفه ها
ar: إعدادات التعرفة

source: آدرس کیف پول
ar: عنوان المحفظة

source: تصویر کد کیوآر
ar: صورة رمز الاستجابة السريعة

source: آیا این تنظیمات در پنل نشان داده شود؟
ar: إظهار هذه الإعدادات في اللوحة؟

source: تنظیمات استارک
ar: إعدادات ستارك

source: عنوان اعلان به فارسی
ar: عنوان الإعلان باللغة الفارسية

source: عنوان اعلان به انگلیسی
ar: عنوان إعلان باللغة الإنجليزية

source: عنوان اعلان به عربی
ar: عنوان إعلان باللغة العربية

source: متن اعلان به فارسی
ar: نص إعلان باللغة الفارسية

source: متن اعلان به انگلیسی
ar: نص إعلان باللغة الإنجليزية

source: متن اعلان به عربی
ar: نص إعلان باللغة العربية

source: لینک پیوست
ar: ارتباط مرفق

source: تاریخ و زمان
ar: التاريخ و الوقت

source: آیا ایمیل ارسال شود؟
ar: هل يجب إرسال بريد إلكتروني؟

source: توجه: درنظر داشته باشید که بعد از زدن دکمه‌ی ذخبره، ایمیل به تمامی کاربران ارسال میشود.
ar: ملاحظة: ضع في اعتبارك أنه بعد الضغط على زر الحفظ ، سيتم إرسال بريد إلكتروني إلى جميع المستخدمين.

source: فعال / غیرفعال
ar: نشط / سلبي

source: اعلان
ar: إعلان

source: اعلانات
ar: الإعلانات

source: استارک | اطلاعیه
ar: ستارك | إشعارات
